Repository: terafin/Open-Relay
Catalog: Open UI/Localizable.xcstrings
Source language: en
Languages: ar, az, bg, bn, bo, bs, ca, ceb, cs, da, de, el, es, et, eu, fa, fi, fr, fr_ca, ga, gl, he, hi, hr, hu, id, it, ja, ka, kab, ko, lt, lv, ms, nb, nl, pa, pl, pt_br, pt_pt, ro, ru, sk, sr, sv, th, tk, tr, ug, uk, ur, uz, vi, zh_hans, zh_hant

source: Double tap to open. Drag to move between folders.
ar: اضغط مرتين عشان تفتح. اسحب عشان تنقل بين الفولدرز
az: Açmaq üçün iki dəfə toxun. Folderlərin arasında hərəkit etmək üçün sürüklə.
bg: Двойно докосни за отваряне. Плъзни, за да преместиш между папки.
bn: দুইবার ট্যাপ করলে খুলবে। ফোল্ডারের মধ্যে সরাতে ড্র্যাগ করো।
bo: ཁ་གཉིས་ཏན་དུ། ལེབ་དུ་སྨིན་ནི།
bs: Dvostruki dodir za otvaranje. Povlačenje za premještanje između mapa.
ca: Toca dues vegades per obrir. Arrossega per moure entre carpetes.
ceb: I-double tap para ablihin. I-drag para ilipat sa iba't ibang folders.
cs: Poklepej na otevření. Přetáhni mezi složkami.
da: Dobbelttryk for at åbne. Træk for at flytte mellem mapper.
de: Doppelt tippen zum Öffnen. Ziehen zum Verschieben zwischen Ordnern.
el: Πατήστε δύο φορές για να ανοίξετε. Σύρετε για να μετακινήσετε μεταξύ φακέλων.
es: Toca dos veces para abrir. Arrastra para mover entre carpetas.
et: Topelt-puuduta avatamiseks. Lohistamine kaustad vahel liigutamiseks.
eu: Klik bikoitza irekitzeko. Arrastatu karpetak artean mugitzeko.
fa: دو بار ضربه کن تا باز شود. بکش تا بین فولدرها جابه‌جا شود.
fi: Napauta kahdesti avataksesi. Vedä siirtääksesi kansioiden välillä.
fr: Double-clique pour ouvrir. Glisse pour déplacer entre les dossiers
fr_ca: Double-tape pour ouvrir. Glisse pour déplacer entre les dossiers.
ga: Cnag dhúbailte chun oscailt. Tarraing chun gluaiseachán idir fhillteáin.
gl: Toca dúas veces para abrir. Arrastra para mover entre cartafoles.
he: הקש פעמיים כדי לפתוח. גרור כדי להעביר בין תיקיות
hi: खोलने के लिए डबल टैप करो। फोल्डर्स के बीच घुमाने के लिए ड्रैग करो।
hr: Dvostruko dotakni da otvoriš. Povuci da pomakneš između mapa.
hu: Koppints kétszer hogy megnyisd. Húzd hogy mappaközt mozgasd.
id: Double tap buat buka. Geser buat pindahin antar folder.
it: Tocca due volte per aprire. Trascina per spostare tra le cartelle.
ja: ダブルタップで開く。ドラッグでフォルダ間を移動
ka: ორჯერ შეეხეთ გახსნისთვის. გადაიტანეთ ფოლდერებს შორის.
kab: Sken sin iwakken ad tebdu. Ader iwakken ad d-aγref.
ko: 더블 탭으로 열고, 드래그해서 폴더 간 이동해
lt: Du kartus paspaudyk atidarymui. Tempk tarp aplankų.
lv: Divas reizes pieskarieties, lai atvērtu. Velciet, lai pārvietotu starp mapēm
ms: Ketuk dua kali buka. Seret untuk gerak antara folder
nb: Dobbelttrykk for å åpne. Dra for å flytte mellom mapper.
nl: Dubbeltik om te openen. Sleep om tussen mappen te verplaatsen.
pa: ਦੋ ਟੈਪ ਕਰ ਖੋਲ਼ਣ ਲਈ। ਫੋਲਡਰਾਂ ਵਿਚ ਲਿਜਾਣ ਲਈ ਖਿੱਚ।
pl: Stuknij dwukrotnie, aby otworzyć. Przesuń między foldery.
pt_br: Toca duas vezes pra abrir. Arrasta pra mover entre pastas.
pt_pt: Toca duas vezes para abrir. Arrasta para mover entre pastas.
ro: Apasă dublu pentru a deschide. Trage pentru a muta între foldere.
ru: Двойной тап чтобы открыть. Тащи между папками
sk: Dvakrát klepni na otvorenie. Potiahni na presun medzi priečinkami.
sr: Dupla dodir za otvaranje. Vuci za pomeranje između fascikli.
sv: Dubbeltryck för att öppna. Dra för att flytta mellan mappar.
th: แตะสองครั้งเพื่อเปิด ลากเพื่อย้ายระหว่างโฟลเดอร์
tk: Acmak üçin iki gezek tygla. Papkalar arasyna göçmek üçin sür.
tr: Açmak için çift dokunuş. Klasörler arasında taşımak için sürükle.
ug: ئىككى قىسىش بىلەن ئېچىش. سۆرىسىلەرنىڭ ئارىسىدا سۆرەش ئۈچۈن سۆرى.
uk: Двічі тапни щоб відкрити. Перетягни щоб перемістити між папками.
ur: کھولنے کے لیے دو بار ٹیپ کریں۔ فولڈرز کے درمیان منتقل کرنے کے لیے ڈریگ کریں۔
uz: Ochish uchun ikki marta bosing. Surish uchun papkalar orasida ko'chiring.
vi: Chạm đôi để mở. Kéo để di chuyển giữa thư mục.
zh_hans: 双击打开。拖拽可移动到其他文件夹。
zh_hant: 點兩下開啟。拖曳在資料夾間移動。

source: Double tap to open. Long press for options. Drag to move to a folder.
ar: اضغط مرتين عشان تفتح. اضغط لفترة أطول للخيارات. اسحب عشان تنقل لفولدر
az: Açmaq üçün iki dəfə toxun. Seçimlər üçün uzun basın. Folderin içinə hərəkit etmək üçün sürüklə.
bg: Двойно докосни за отваряне. Продължително натискане за опции. Плъзни, за да преместиш в папка.
bn: দুইবার ট্যাপ করলে খুলবে। লং প্রেস করলে অপশন পাবে। ফোল্ডারে সরাতে ড্র্যাগ করো।
bo: ཁ་གཉིས་ཏན་དུ། རིང་དུ་དགེ་སྐུལ། ལེབ་དུ་སྨིན་ནི།
bs: Dvostruki dodir za otvaranje. Dugotrajni pritisak za opcije. Povlačenje za premještanje u mapu.
ca: Toca dues vegades per obrir. Manté premut per a opcions. Arrossega per moure a una carpeta.
ceb: I-double tap para ablihin. Long press para sa options. I-drag para ilipat sa folder.
cs: Poklepej na otevření. Dlouhý stisk na možnosti. Přetáhni do složky.
da: Dobbelttryk for at åbne. Langt tryk for muligheder. Træk for at flytte til en mappe.
de: Doppelt tippen zum Öffnen. Lange drücken für Optionen. Ziehen zum Verschieben in einen Ordner.
el: Πατήστε δύο φορές για να ανοίξετε. Πιέστε παρατεταμένα για επιλογές. Σύρετε για να μετακινήσετε σε φάκελο.
es: Toca dos veces para abrir. Presiona largo para opciones. Arrastra para mover a una carpeta.
et: Topelt-puuduta avatamiseks. Pikk vajutus valikute jaoks. Lohistamine kausti liigutamiseks.
eu: Klik bikoitza irekitzeko. Luzez sakatu aukeretarako. Arrastatu karpeta batean mugitzeko.
fa: دو بار ضربة تپ کن تا باز شود. فشار طولانی برای گزینه‌ها. بکش تا به فولدر منتقل شود.
fi: Napauta kahdesti avataksesi. Paina pitkään vaihtoehdoille. Vedä siirtääksesi kansioon.
fr: Double-clique pour ouvrir. Appui long pour les options. Glisse pour déplacer dans un dossier.
fr_ca: Double-tape pour ouvrir. Appui long pour les options. Glisse pour déplacer dans un dossier.
ga: Cnag dhúbailte chun oscailt. Fad-bhruith do roghanna. Tarraing chun gluaiseachán i bhfillteán.
gl: Toca dúas veces para abrir. Prensa longa para opcións. Arrastra para mover a un cartafol.
he: הקש פעמיים כדי לפתוח. הקש ארוך לאפשרויות. גרור כדי להעביר לתיקייה
hi: खोलने के लिए डबल टैप करो। ऑप्शन्स के लिए लंबे समय तक दबाओ। फोल्डर में घुमाने के लिए ड्रैग करो।
hr: Dvostruko dotakni da otvoriš. Dugo pritisni za opcije. Povuci da pomakneš u mapu.
hu: Koppints kétszer hogy megnyisd. Tartsd hosszan az opciókhoz. Húzd hogy mappába mozgasd.
id: Double tap buat buka. Tekan lama buat opsi. Geser buat pindahin ke folder.
it: Tocca due volte per aprire. Tieni premuto per le opzioni. Trascina per spostare in una cartella.
ja: ダブルタップで開く。ロングプレスでオプション。ドラッグでフォルダに移動
ka: ორჯერ შეეხეთ გახსნისთვის. დიდხანს დააჭირეთ ვარიანტებისთვის. გადაიტანეთ ფოლდერში.
kab: Sken sin iwakken ad tebdu. Aser-d iwakken ad tegget iγewwaṛen. Ader iwakken ad d-aγref akaram.
ko: 더블 탭으로 열고, 길게 눌러서 옵션 보기, 드래그해서 폴더로 이동해
lt: Du kartus paspaudyk atidarymui. Spaudęs ilgai gausi parinktis. Tempk į aplanką.
lv: Divas reizes pieskarieties, lai atvērtu. Ilgi nospiediet opcijām. Velciet, lai pārvietotu uz mapi
ms: Ketuk dua kali buka. Tekan lama untuk pilihan. Seret untuk gerak ke folder
nb: Dobbelttrykk for å åpne. Langt trykk for alternativer. Dra for å flytte til en mappe.
nl: Dubbeltik om te openen. Langdurig indrukken voor opties. Sleep naar een map.
pa: ਦੋ ਟੈਪ ਕਰ ਖੋਲ਼ਣ ਲਈ। ਵਿਕਲਪਾਂ ਲਈ ਲੰਮਾ ਦਬਾ। ਫੋਲਡਰ ਵਿਚ ਲਿਜਾਣ ਲਈ ਖਿੱਚ।
pl: Stuknij dwukrotnie, aby otworzyć. Przytrzymaj, aby uzyskać opcje. Przesuń do folderu.
pt_br: Toca duas vezes pra abrir. Pressiona e segura pra opções. Arrasta pra mover pra uma pasta.
pt_pt: Toca duas vezes para abrir. Prima longo para opções. Arrasta para mover para uma pasta.
ro: Apasă dublu pentru a deschide. Apasă lung pentru opțiuni. Trage pentru a muta într-un folder.
ru: Двойной тап чтобы открыть. Долгий тап для опций. Тащи в папку
sk: Dvakrát klepni na otvorenie. Dlhým klepom si otvoriš možnosti. Potiahni do priečinka.
sr: Dupla dodir za otvaranje. Dugi dodir za opcije. Vuci za pomeranje u fasciolu.
sv: Dubbeltryck för att öppna. Långtryck för alternativ. Dra för att flytta till en mapp.
th: แตะสองครั้งเพื่อเปิด กดค้างสำหรับตัวเลือก ลากไปโฟลเดอร์
tk: Acmak üçin iki gezek tygla. Opsiýalar üçin uzyn tygla. Papkaga göçmek üçin sür.
tr: Açmak için çift dokunuş. Seçenekler için uzun bas. Klasöre taşımak için sürükle.
ug: ئىككى قىسىش بىلەن ئېچىش. خىئال ئۈچۈن ئۇزۇن قىسىش. سۆرىسىگە يۆتكەش ئۈچۈن سۆرى.
uk: Двічі тапни щоб відкрити. Довге натискання для опцій. Перетягни щоб перемістити в папку.
ur: کھولنے کے لیے دو بار ٹیپ کریں۔ اختیارات کے لیے دبائے رکھیں۔ فولڈر میں منتقل کرنے کے لیے ڈریگ کریں۔
uz: Ochish uchun ikki marta bosing. Variantlar uchun bosib turing. Papkaga ko'chiring.
vi: Chạm đôi để mở. Nhấn giữ để xem tùy chọn. Kéo để di chuyển vào thư mục.
zh_hans: 双击打开。长按查看选项。拖拽可移动到文件夹。
zh_hant: 點兩下開啟。長按查看選項。拖曳移至資料夾。

source: Download
ar: تحميل
az: Yüklə
bg: Изтегляне
bn: ডাউনলোড
bo: ཕབ་ལེན།
bs: Preuzimanje
ca: Descarregar
ceb: I-download
cs: Stáhnout
de: Herunterladen
el: Λήψη
es: Descargar
et: Laadi alla
eu: Deskargatu
fa: دانلود کن
fi: Lataa
fr: Télécharger
fr_ca: Télécharger
ga: Íoslódáil
gl: Descargar
he: הורד
hi: डाउनलोड
hr: Preuzimanje
hu: Letöltés
id: Unduh
it: Scarica
ja: ダウンロード
ka: გადმოწერა
kab: Azdam
ko: 다운로드
lt: Parsisiųsti
lv: Lejupielādēt
ms: Muat Turun
nb: Last ned
nl: Downloaden
pa: ਡਾਊਨਲੋਡ
pl: Pobierz
pt_br: Baixar
pt_pt: Descarregar
ro: Descarcă
ru: Загрузить
sk: Stiahnuť
sr: Преузми
sv: Ladda ner
th: ดาวน์โหลด
tk: Ýükle
tr: İndir
ug: چۈشۈرۈش
uk: Завантажити
ur: ڈاؤن لوڈ کریں
uz: Юклаб олиш
vi: Tải về
zh_hans: 下载
zh_hant: 下載

source: Download & Load Model
ar: نزل والـ Load الموديل
az: Model Yükləri və Yüklə
bg: Изтегли и зареди модел
bn: ডাউনলোড করে লোড করো
bo: ཕབ་ལེན་དང་ལོགས་ཆེ།
bs: Preuzmi i učitaj model
ca: Descàrrega i carrega model
ceb: I-download & Load ang Model
cs: Stáhni a načti model
da: Download & indlæs model
de: Modell herunterladen & laden
el: Κατέβασμα & φόρτωση μοντέλου
es: Descargar & Cargar Modelo
et: Laadi alla ja lae mudel
eu: Deskargatu eta Kargatu Eredua
fa: دانلود و بارگذاری مدل
fi: Lataa ja avaa malli
fr: Télécharger et charger le modèle
fr_ca: Télécharge et charge le modèle
ga: Íoslódáil & Ualadh an Samhail
gl: Descargar e cargar modelo
he: הורד וטען מודל
hi: डाउनलोड और लोड करो
hr: Preuzmi & Učitaj model
hu: Töltsd le és töltsd be a modellt
id: Unduh & Muat Model
it: Scarica e carica modello
ja: モデルをダウンロード＆読込
ka: ჩამოტვირთე და ჩატვირთე მოდელი
kab: Sader & sali amuddal
ko: 모델 다운로드 & 로드
lt: Atsisiųsti ir įkelti modelį
lv: Lejupielādēt & Ielādēt modeli
ms: Download & Muat Model
nb: Last ned og last inn modell
nl: Download & Laad Model
pa: ਮਾਡਲ ਡਾਊਨਲੋਡ ਤੇ ਲੋਡ ਕਰੋ
pl: Pobierz i załaduj model
pt_br: Baixar e Carregar Modelo
pt_pt: Descarregar e Carregar Modelo
ro: Descarcă și Încarcă Model
ru: Скачать и загрузить модель
sk: Stiahnuť a naložiť model
sr: Preuzmi i učitaj model
sv: Ladda ner & läs in modell
th: ดาวน์โหลด & โหลด Model
tk: Modeli Ýükle we Ýüklö
tr: Modeli İndir ve Yükle
ug: مودېلنى چۈشۈرۈش ۋە يۈكلە
uk: Скачати й завантажити модель
ur: ماڈل ڈاؤن لوڈ اور لوڈ کریں
uz: Model yuklab olish
vi: Tải & Load Model
zh_hans: 下载并加载模型
zh_hant: 下載並載入模型

source: Download Failed
ar: فشل التحميل
az: Yükləmə Olmadı
bg: Неуспешно изтегляне
bn: ডাউনলোড ব্যর্থ হয়েছে
bo: ཕབ་ལེན་མི་འགྲུབ།
bs: Preuzimanje neuspešno
ca: Ha fallat la descàrrega
ceb: Failed ang Download
cs: Stahování selhalo
da: Download fejlede
de: Download fehlgeschlagen
el: Το κατέβασμα απέτυχε
es: Descarga Falló
et: Allalaadimine ebaõnnestus
eu: Deskarga Huts Egin du
fa: دانلود ناموفق
fi: Lataus epäonnistui
fr: Téléchargement échoué
fr_ca: Téléchargement échoué
ga: Theip ar Íoslódáil
gl: Descarga fallou
he: ההורדה נכשלה
hi: डाउनलोड फेल हो गया
hr: Preuzimanje nije uspjelo
hu: A letöltés nem sikerült
id: Unduh Gagal
it: Download fallito
ja: ダウンロード失敗
ka: ჩამოტვირთვა ვერ მოხერხდა
kab: Asader ur yeddeɣ ara
ko: 다운로드 실패
lt: Atsisiuntimas nepavyko
lv: Lejupielāde neizdevās
ms: Download Gagal
nb: Nedlasting feilet
nl: Download Mislukt
pa: ਡਾਊਨਲੋਡ ਫੇਲ
pl: Pobieranie nie powiodło się
pt_br: Download Falhou
pt_pt: Falha ao Descarregar
ro: Descărcare eșuată
ru: Ошибка скачивания
sk: Stiahnutie zlyhalo
sr: Preuzimanje nije uspelo
sv: Nedladdning misslyckades
th: ดาวน์โหลดล้มเหลว
tk: Ýükleme Şalmaşdy
tr: İndirme Başarısız
ug: چۈشۈرۈش مەغلۇپ بولدى
uk: Завантаження не вдалось
ur: ڈاؤن لوڈ ناکام
uz: Yuklab olish muvaffaqiyatsiz
vi: Tải thất bại
zh_hans: 下载失败
zh_hant: 下載失敗

source: Downloading model…
ar: تنزيل النموذج...
az: Model yüklənir…
bg: Сваля модел...
bn: মডেল ডাউনলোড হচ্ছে…
bo: ཉེ་རིས་ཕབ་ཡོད།
bs: Preuzimam model…
ca: Baixant model…
ceb: Nag-download ng model…
cs: Stahuji model…
da: Downloader model…
de: Modell wird heruntergeladen…
el: Κατεβαίνει το μοντέλο…
es: Descargando modelo…
et: Mudelit alla laadimas…
eu: Modeloa deskargatzen…
fa: مدل دانلود میشه…
fi: Ladataan mallia…
fr: Téléchargement du modèle…
fr_ca: Téléchargement du modèle...
ga: Ag íoslódáil an mhúnla…
gl: Descargando modelo…
he: מוריד מודל…
hi: मॉडल डाउनलोड हो रहा है…
hr: Preuzimam model…
hu: Modell letöltése…
id: Lagi unduh model…
it: Scaricamento modello in corso…
ja: モデルをダウンロード中…
ka: მოდელი ჩამოიტვირთება...
kab: Asizwer n umagrad…
ko: 모델 다운로딩 중…
lt: Modelis siunčiasi…
lv: Modeli lejupielādē…
ms: Sedang ngunduh model…
nb: Laster ned modell…
nl: Model aan het downloaden…
pa: ਮਾਡਲ ਡਾਊਨਲੋਡ ਹੋ ਰਿਹਾ…
pl: Pobieranie modelu…
pt_br: Baixando modelo…
pt_pt: A descarregar modelo…
ro: Se descarcă model…
ru: Скачивается модель…
sk: Sťahujem model...
sr: Preuzimam model…
sv: Laddar ner modell…
th: กำลังดาวน์โหลด Model…
tk: Model ýükleniyor…
tr: Model indiriliyor…
ug: مودېل چۈشۈرۈلۈۋاتىدۇ…
uk: Завантажується модель…
ur: ماڈل ڈاؤن لوڈ ہو رہا ہے...
uz: Model yuklab olinmoqda…
vi: Đang tải model…
zh_hans: 下载模型中...
zh_hant: 模型下載中...

source: Downloading…
ar: جاري التنزيل...
az: Yüklənir…
bg: Сваля...
bn: ডাউনলোড হচ্ছে…
bo: ཕབ་ཡོད།
bs: Preuzimam…
ca: Baixant…
ceb: Nag-download…
cs: Stahuju…
da: Downloader…
de: Wird heruntergeladen…
el: Κατεβαίνει…
es: Descargando…
et: Allalaadimas…
eu: Deskargatzen…
fa: دانلود میشه…
fi: Ladataan…
fr: Téléchargement…
fr_ca: Téléchargement...
ga: Ag íoslódáil…
gl: Descargando…
he: מוריד…
hi: डाउनलोड हो रहा है…
hr: Preuzimam…
hu: Letöltés…
id: Lagi unduh…
it: Scarico in corso…
ja: ダウンロード中…
ka: ჩამოიტვირთება...
kab: Asizwer…
ko: 다운로딩 중…
lt: Siunčiama…
lv: Lejupielāde…
ms: Sedang ngunduh…
nb: Laster ned…
nl: Aan het downloaden…
pa: ਡਾਊਨਲੋਡ ਹੋ ਰਿਹਾ…
pl: Pobieranie…
pt_br: Baixando…
pt_pt: A descarregar…
ro: Se descarcă…
ru: Скачивается…
sk: Sťahujem...
sr: Preuzimam…
sv: Laddar ner…
th: กำลังดาวน์โหลด…
tk: Ýükleniyor…
tr: İndiriliyor…
ug: چۈشۈرۈلۈۋاتىدۇ…
uk: Завантажується…
ur: ڈاؤن لوڈ ہو رہا ہے...
uz: Yuklab olinmoqda…
vi: Đang tải…
zh_hans: 下载中...
zh_hant: 下載中...

source: Drop here
ar: اسحب هنا
az: Buraya Sürükləyin
bg: Пусни тук
bn: এখানে ড্রপ করো
bo: ཨ་ལ་ལེན།
bs: Ispusti ovdje
ca: Deixa aquí
ceb: Drop dito
cs: Pusť sem
da: Slip her
de: Hierher ziehen
el: Απόθεση εδώ
es: Suelta aquí
et: Lohista siia
eu: Utzi hemen
fa: اینجا رها کن
fi: Pudota tänne
fr: Dépose là
fr_ca: Dépose ici
ga: Scaoil anseo
gl: Solta aquí
he: שחרר פה
hi: यहां ड्रॉप करो
hr: Baci ovdje
hu: Ide húzd
id: Taruh di sini
it: Lascia qui
ja: ここにドラッグ
ka: აქ ჩააგდე
kab: Eǧǧ-t da
ko: 여기 놓기
lt: Numeskite čia
lv: Nometni šeit
ms: Letakkan di sini
nb: Slipp her
nl: Sleep hier
pa: ਇੱਥੇ ਛੱਡ
pl: Upuść tutaj
pt_br: Solte aqui
pt_pt: Largar aqui
ro: Lasă aici
ru: Перетащи сюда
sk: Pusti tu
sr: Pusti ovde
sv: Släpp här
th: วางที่นี่
tk: Şu ýere taşla
tr: Buraya bırak
ug: بۇ يەرگە تاشلا
uk: Пусти тут
ur: یہاں ڈالیں
uz: Bu yerga tashlang
vi: Thả ở đây
zh_hans: 放这儿
zh_hant: 放這裡

source: Drop to remove from folder
ar: اسحب لحذفه من المجلد
az: Qovluqdan çıxarmaq üçün sürükləyin
bg: Пусни, за да премахнеш от папката
bn: ফোল্ডার থেকে বাদ দিতে ড্রপ করো
bo: ལེབ་ནས་སྤོ།
bs: Ispusti da ukloniš iz foldera
ca: Deixa aquí per eliminar de la carpeta
ceb: I-drop para aalis sa folder
cs: Přetáhni, aby se vymazal ze složky
da: Slip for at fjerne fra mappe
de: Ziehen zum Entfernen aus Ordner
el: Σύρε για αφαίρεση από φάκελο
es: Suelta para quitar de la carpeta
et: Lohista failist välja
eu: Utzi kentzeko karpetako
fa: بیندازش تا حذف شه
fi: Pudota poistaaksesi kansiosta
fr: Dépose pour retirer du dossier
fr_ca: Dépose pour retirer du dossier
ga: Scaoil chun a bhaint as an fhillteán
gl: Solta para eliminar da carpeta
he: שחרר כדי להסיר מהתיקייה
hi: फोल्डर से हटाने के लिए ड्रॉप करो
hr: Baci za brisanje iz mape
hu: Húzd ide a mappából való eltávolításhoz
id: Taruh buat hapus dari folder
it: Lascia qui per rimuovere dalla cartella
ja: ドラッグしてフォルダから削除
ka: ჩააგდე ფოლდერიდან ამოსაშორებლად
kab: Eǧǧ-t iwakken ad teseffḍeḍ
ko: 폴더에서 삭제하려면 여기 놓기
lt: Numeskite, norėdami pašalinti iš aplanko
lv: Nometni, lai noņemtu no mapes
ms: Letakkan untuk hapus dari folder
nb: Slipp for å fjerne fra mappen
nl: Sleep weg om te verwijderen
pa: ਫੋਲਡਰ ਤੋਂ ਹਟਾਉਣ ਲਈ ਛੱਡ
pl: Upuść, aby usunąć z folderu
pt_br: Solte pra remover da pasta
pt_pt: Largar para remover da pasta
ro: Lasă pentru a scoate din folder
ru: Перетащи сюда, чтобы удалить из папки
sk: Pusti sem na odstránenie z priečinka
sr: Pusti da ukloniš iz fascikle
sv: Släpp för att ta bort från mapp
th: วางเพื่อลบออกจากโฟลเดอร์
tk: Papkadan almak üçin taşla
tr: Klasörden kaldırmak için bırak
ug: سۆرىسىدىن چىقىرىش ئۈچۈن تاشلا
uk: Пусти щоб видалити з папки
ur: فولڈر سے نکالنے کے لیے ڈالیں
uz: O'chirib tashlash uchun tashlang
vi: Thả để xóa khỏi thư mục
zh_hans: 拖这儿移出文件夹
zh_hant: 拖放移除資料夾

source: e.g. alloy, echo, shimmer
ar: على سبيل المثال: alloy, echo, shimmer
az: məs. alloy, echo, shimmer
bg: напр. alloy, echo, shimmer
bn: উদা. alloy, echo, shimmer
bo: དཔེར་ན། alloy, echo, shimmer
bs: npr. alloy, echo, shimmer
ca: p. ex. aliatge, eco, brillantor
ceb: hal. alloy, echo, shimmer
cs: např. alloy, echo, shimmer
da: f.eks. alloy, echo, shimmer
de: z. B. alloy, echo, shimmer
el: π.χ. alloy, echo, shimmer
es: p.ej. aleación, eco, brillo
et: nt alloy, echo, shimmer
eu: adib. alloy, echo, shimmer
fa: مثال: alloy, echo, shimmer
fi: esim. alloy, echo, shimmer
fr: par ex. alloy, echo, shimmer
fr_ca: p. ex. alloy, echo, shimmer
ga: m.sh. cóimhiotal, macalla, lonrach
gl: ex. alloy, echo, shimmer
he: לדוגמה: alloy, echo, shimmer
hi: उदा. alloy, echo, shimmer
hr: npr. alloy, echo, shimmer
hu: pl. alloy, echo, shimmer
id: mis. alloy, echo, shimmer
it: es. alloy, echo, shimmer
ja: 例: alloy, echo, shimmer
ka: მაგ: alloy, echo, shimmer
kab: amedya: alloy, echo, shimmer
ko: 예: alloy, echo, shimmer
lt: pvz. alloy, echo, shimmer
lv: piem., alloy, echo, shimmer
ms: cth. aloi, gema, kilauan
nb: f.eks. alloy, echo, shimmer
nl: bijv. alloy, echo, shimmer
pa: ਉ.ਦਾ. alloy, echo, shimmer
pl: np. stal, echo, poświata
pt_br: por exemplo alloy, echo, shimmer
pt_pt: ex: alloy, echo, shimmer
ro: ex. alloy, echo, shimmer
ru: например: alloy, echo, shimmer
sk: napr. alloy, echo, shimmer
sr: npr. alloy, echo, shimmer
sv: t.ex. alloy, echo, shimmer
th: เช่น alloy, echo, shimmer
tr: örn. alloy, echo, shimmer
ug: مىسىلى: alloy, echo, shimmer
uk: напр. alloy, echo, shimmer
ur: مثال کے لیے alloy, echo, shimmer
uz: mesalon, alloy, echo, shimmer
vi: ví dụ: alloy, echo, shimmer
zh_hans: 例如：alloy, echo, shimmer
zh_hant: 例如：alloy, echo, shimmer

source: e.g. AWS Chatbot
ar: مثلاً AWS Chatbot
az: məs. AWS Chatbot
bg: напр. AWS Chatbot
bn: যেমন AWS Chatbot
bo: དཔེར་ན། AWS Chatbot
bs: npr. AWS Chatbot
ca: p.ex. AWS Chatbot
ceb: hal. AWS Chatbot
cs: např. AWS Chatbot
da: f.eks. AWS Chatbot
de: z.B. AWS Chatbot
el: π.χ. AWS Chatbot
es: ej. AWS Chatbot
et: nt AWS Chatbot
eu: adib. AWS Chatbot
fa: مثلا AWS Chatbot
fi: esim. AWS Chatbot
fr: ex. AWS Chatbot
fr_ca: ex. AWS Chatbot
ga: m.sh. AWS Chatbot
gl: p. ex. AWS Chatbot
he: לדוגמה AWS Chatbot
hi: जैसे AWS Chatbot
hr: npr. AWS Chatbot
hu: pl. AWS Chatbot
it: es. AWS Chatbot
ja: 例: AWS Chatbot
ka: მაგ: AWS Chatbot
kab: amedya: AWS Chatbot
ko: 예: AWS Chatbot
lt: pvz. AWS Chatbot
lv: piem., AWS Chatbot
ms: misal. AWS Chatbot
nb: f.eks. AWS Chatbot
nl: bijv. AWS Chatbot
pa: ਉ.ਦਾ. AWS Chatbot
pl: np. AWS Chatbot
pt_br: ex. AWS Chatbot
pt_pt: ex: AWS Chatbot
ro: ex. AWS Chatbot
ru: например: AWS Chatbot
sk: napr. AWS Chatbot
sr: npr. AWS Chatbot
sv: t.ex. AWS Chatbot
th: เช่น AWS Chatbot
tr: örn. AWS Chatbot
ug: مىسىلى: AWS Chatbot
uk: напр. AWS Chatbot
ur: مثال کے لیے AWS Chatbot
uz: mesalon, AWS Chatbot
vi: ví dụ: AWS Chatbot
zh_hans: 如: AWS Chatbot
zh_hant: 例如：AWS Chatbot

source: e.g. aws-chatbot
ar: مثلاً aws-chatbot
az: məs. aws-chatbot
bg: напр. aws-chatbot
bn: যেমন aws-chatbot
bo: དཔེར་ན། aws-chatbot
bs: npr. aws-chatbot
ca: p.ex. aws-chatbot
ceb: hal. aws-chatbot
cs: např. aws-chatbot
da: f.eks. aws-chatbot
de: z.B. aws-chatbot
el: π.χ. aws-chatbot
es: ej. aws-chatbot
et: nt aws-chatbot
eu: adib. aws-chatbot
fa: مثلا aws-chatbot
fi: esim. aws-chatbot
fr: ex. aws-chatbot
fr_ca: ex. aws-chatbot
ga: m.sh. aws-chatbot
gl: p. ex. aws-chatbot
he: לדוגמה aws-chatbot
hi: जैसे aws-chatbot
hr: npr. aws-chatbot
hu: pl. aws-chatbot
it: es. aws-chatbot
ja: 例: aws-chatbot
ka: მაგ: aws-chatbot
kab: amedya: aws-chatbot
ko: 예: aws-chatbot
lt: pvz. aws-chatbot
lv: piem., aws-chatbot
ms: misal. aws-chatbot
nb: f.eks. aws-chatbot
nl: bijv. aws-chatbot
pa: ਉ.ਦਾ. aws-chatbot
pl: np. aws-chatbot
pt_br: ex. aws-chatbot
pt_pt: ex: aws-chatbot
ro: ex. aws-chatbot
ru: например: aws-chatbot
sk: napr. aws-chatbot
sr: npr. aws-chatbot
sv: t.ex. aws-chatbot
th: เช่น aws-chatbot
tr: örn. aws-chatbot
ug: مىسىلى: aws-chatbot
uk: напр. aws-chatbot
ur: مثال کے لیے aws-chatbot
uz: mesalon, aws-chatbot
vi: ví dụ: aws-chatbot
zh_hans: 如: aws-chatbot
zh_hant: 例如：aws-chatbot

source: e.g. aws, chat (comma-separated)
ar: مثلاً aws, chat (مفصولة بفاصلة)
az: məs. aws, chat (vergüllə ayrılmış)
bg: напр. aws, chat (разделени със запетая)
bn: যেমন aws, chat (কমা দিয়ে আলাদা করা)
bo: དཔེར་ན། aws, chat (རྫོགས་ཆ་གིས་གཞིས།)
bs: npr. aws, chat (odvojeno zarezom)
ca: p.ex. aws, chat (separats per coma)
ceb: hal. aws, chat (comma-separated)
cs: např. aws, chat (oddělené čárkou)
da: f.eks. aws, chat (komma-separeret)
de: z.B. aws, chat (komma-getrennt)
el: π.χ. aws, chat (χωρισμένα με κόμμα)
es: ej. aws, chat (separadas por coma)
et: nt aws, chat (komaga eraldatud)
eu: adib. aws, chat (komaz bereizita)
fa: مثلا aws, chat (با ویرگول)
fi: esim. aws, chat (pilkulla erotettu)
fr: ex. aws, chat (séparés par des virgules)
fr_ca: ex. aws, chat (séparées par des virgules)
ga: m.sh. aws, chat (scartha ag camóg)
gl: p. ex. aws, chat (separados por coma)
he: לדוגמה aws, chat (מופרד בפסיק)
hi: जैसे aws, chat (कॉमा से अलग)
hr: npr. aws, chat (odvojeno zarezom)
hu: pl. aws, chat (vesszővel elválasztva)
id: e.g. aws, chat (pisah koma)
it: es. aws, chat (separate da virgola)
ja: 例: aws, chat（カンマで区切る）
ka: მაგ: aws, chat (მძიმით გამოყოფილი)
kab: amedya: aws, chat (yeffer-d s tqeḍḍict)
ko: 예: aws, chat (쉼표로 구분)
lt: pvz. aws, chat (atskirti kableliais)
lv: piem., aws, chat (atdalīti ar komatu)
ms: misal. aws, chat (dipisahkan koma)
nb: f.eks. aws, chat (kommaseparert)
nl: bijv. aws, chat (kommagescheiden)
pa: ਉ.ਦਾ. aws, chat (ਕੋਮੇ ਨਾਲ ਵੱਖ ਕੀਤਾ)
pl: np. aws, chat (rozdzielone przecinkami)
pt_br: ex. aws, chat (separado por vírgula)
pt_pt: ex: aws, chat (separado por vírgulas)
ro: ex. aws, chat (separate prin virgulă)
ru: например: aws, chat (через запятую)
sk: napr. aws, chat (oddelené čiarkou)
sr: npr. aws, chat (odvojeno zarezom)
sv: t.ex. aws, chat (kommaseparerat)
th: เช่น aws, chat (คั่นด้วยจุลภาค)
tr: örn. aws, chat (virgülle ayrılmış)
ug: مىسىلى: aws, chat (پىچىن بىلەن ئايرىلغان)
uk: напр. aws, chat (через кому)
ur: مثال کے لیے aws, chat (کوما سے الگ)
uz: mesalon, aws, chat (vergul bilan)
vi: ví dụ: aws, chat (ngăn cách bằng dấu phẩy)
zh_hans: 如: aws, chat (逗号分隔)
zh_hant: 例如：aws, chat（逗號分隔）
